accerciser
acpi
alpine
alsa-firmware
alsa-oss
alsa-utils
arandr
arc-gtk-theme
atool
aurman
autoconf
automake
awesome-terminal-fonts
balsa
baobab
base
bat
bcompare
bind
binutils
bison
bluez-utils
brew-git
brightnessctl
burpsuite
ccls
cheese
dbeaver
dconf-editor
devhelp
dhcpcd
dialog
diff-so-fancy
diffuse
dmenu
dmidecode
dockd
docker
docker-desktop
eclipse-jee
endeavour
eog
epiphany
erlang
eslint
evince
evolution
eza
faenza-icon-theme
fakeroot
fasd
fd
feh
file-roller
filezilla
five-or-more
flex
four-in-a-row
foxitreader
fzf
gcc
gconf
gdm
gedit
ghex
git
github-cli
github-desktop-bin
glade
gnome-backgrounds
gnome-books
gnome-boxes
gnome-browser-connector
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell-extension-appindicator
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
go
google-chrome
gotop-bin
gparted
grilo-plugins
groff
gtk-engine-murrine
gtk-engines
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hashicorp-vagrant
hexyl
highlight
hitori
htop
hugo
i3-wm
i3blocks
i3lock-color-git
i3status
iagno
inetutils
intel-ucode
intellij-idea-community-edition
iw
jack2
jdk-openjdk
jq
laptop-mode-tools
lazygit
lenmus
libfprint-vfs009x-git
libxss
light-locker
light-locker-settings
lightdm
lightdm-gtk-greeter
lightdm-slick-greeter
lightdm-webkit2-greeter
lightdm-webkit2-theme-material2
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
logrotate
lvm2
lxappearance
m4
mailcheck
make
man-db
man-pages
man-pages-fr
mariadb
mariadb-connector-odbc
mariadb-jdbc
mate-power-manager
maven
meld
mlocate
monitorix
motion
mpd
mutter
mysql-workbench
nasm
nautilus
ncmpcpp
neofetch
neomutt
neovim-git
net-tools
netbeans
netctl
network-manager-applet
networkmanager
networkmanager-dmenu-git
nginx
nitrogen
nmap
noto-fonts
npm
numix-circle-icon-theme-git
nvm
nzbget
nzbget-systemd
openrefine
openvpn
orca
otf-font-awesome-5-free
package-query
pacman-contrib
paper-icon-theme
papirus-icon-theme
pastel
patch
pavucontrol
pcmanfm
php
php-fpm
php-gd
php-pear
php-sodium
php-sqlite
php56
php56-fpm
php56-gd
php56-mcrypt
php56-mssql
php56-pear
php71
php71-cgi
php71-cli
php71-ctype
php71-curl
php71-dom
php71-fileinfo
php71-fpm
php71-gd
php71-intl
php71-json
php71-mbstring
php71-mcrypt
php71-mysql
php71-simplexml
php71-tokenizer
php71-zip
php72
php72-apache
php72-apcu
php72-cgi
php72-dblib
php72-embed
php72-enchant
php72-fpm
php72-gd
php72-imap
php72-intl
php72-mcrypt
php72-odbc
php72-pgsql
php72-phpdbg
php72-pspell
php72-snmp
php72-sodium
php72-sqlite
php72-tidy
php72-xsl
php74
php74-apache
php74-cgi
php74-cli
php74-curl
php74-dblib
php74-dom
php74-embed
php74-enchant
php74-fileinfo
php74-fpm
php74-gd
php74-iconv
php74-imap
php74-intl
php74-json
php74-mbstring
php74-mysql
php74-odbc
php74-pdo
php74-pdo_sqlsrv
php74-pgsql
php74-phar
php74-phpdbg
php74-pspell
php74-simplexml
php74-snmp
php74-sodium
php74-sqlite
php74-tidy
php74-tokenizer
php74-xmlreader
php74-xmlwriter
php74-xsl
php74-zip
phpmyadmin
picom
pkgconf
polari
polybar
powerline
powerline-fonts
powertop
psensor
pulseaudio
pycharm-community-edition
python-pip
python-pynvim
python-pyqt5
python-yaml
qopenvpn
quadrapassel
ranger
rdesktop
realtime-privileges
reflector
remmina
ripgrep
rofi
rygel
sassc
scrot
selectdefaultapplication-git
shellcheck
shfmt
siji-git
simple-scan
slock
smartgit
smartmontools
snapd
socat
sonarr
sonic-pi
soundfont-fatboy
staruml
stow
strace
sudo
supercollider
sushi
sway
swell-foop
symfony-cli
sysprof
sysstat
tali
terminator
termite
termite-terminfo
termshark
tesseract
tesseract-data-eng
texinfo
the_silver_searcher
tig
tk
tmux
totem
traceroute
tracker
tracker-miners
tracker3-miners
translate-shell
trash-cli
tree
ttf-dejavu
ttf-font-awesome
ttf-hack-nerd
ttf-inconsolata-nerd
ttf-liberation
ttf-nerd-fonts-symbols
ttf-sourcecodepro-nerd
tty-clock
vim
vino
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
visual-studio-code-bin
vivid
vlc
vtop
w3m
wget
which
wpa_supplicant
xarchiver
xawtv
xclip
xdg-user-dirs-gtk
xf86-input-libinput
xf86-video-intel
xlockmore
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xss-lock
xterm
yaourt
yarn
yay
yelp
zaproxy
zk
zmap
zoxide
zsh
